no-reply-error = Це повідомлення не є відповіддю на будь-яке інше!

cannot-answer-to-user-error =
    Не вдалось відправити повідомлення адресату
    Відповідь від телеграм: { $error }

cannot-get-user-info-error = Не вийшло отримати інформацію про користувача! Помилка: { $error }

cannot-update-edited-error = На жаль, редагування повідомлення не буде видно приймаючій стороні. Рекомендую просто надіслати нове повідомлення.


cannot-reply-with-this-type-error = На жаль, цей тип повідомлення не підтримується для відповіді користувачеві.

too-long-text-error = На жаль, довжина цього повідомлення перевищує допустимий розмір. Будь ласка, скороти свою думку і спробуй ще раз.

too-long-caption-error = На жаль, довжина підпису медіафайлу перевищує допустимий розмір. Будь ласка, скороти свою думку і спробуй ще раз.

you-were-banned-error = На жаль, автор бота вирішив тебе заблокувати, повідомлення не будуть доставлені.

unsupported-message-type-error = На жаль, цей тип повідомлення не підтримується. Надішли щось інше.
