no = ні
user-info =
    Ім'я: { $name }
    ID: { NUMBER($id, useGrouping: 0) }
    Нікнейм: { $username }
user-banned = ID { NUMBER($id, useGrouping: 0) } додано до списку заблокованих. Під час спроби надіслати повідомлення користувач отримає повідомлення про те, що заблокований.
user-shadowbanned = ID { NUMBER($id, useGrouping: 0) } додано до списку приховано заблокованих. Під час спроби надіслати повідомлення користувач не дізнається, що заблокований.
user-unbanned = ID { NUMBER($id, useGrouping: 0) } розблоковано.

no-banned = Немає заблокованих користувачів.
list-banned-title = Список заблокованих:
list-shadowbanned-title = Список приховано заблокованих:

sent-confirmation = Повідомлення відправлено!

intro =
    Привіт ✌️
    З моєю допомогою ти можеш зв'язатися з моїм господарем і отримати від нього відповідь. Просто напиши що-небудь у цей діалог.

help =
    З моєю допомогою ти можеш зв'язатися з власником цього бота і отримати від нього відповідь.
    Просто продовжуй писати в цей діалог, але врахуй, що підтримуються не всі типи повідомлень, а тільки текст, фото, відео, аудіо, файли та голосові повідомлення (останні краще не використовувати без крайньої потреби).